[
  {
    "title": "Overhaul",
    "description": "Una mini empresa de videojuegos de los 90s vende uno de sus más grandes proyectos por problemas económicos a otros desarrolladores, los cuales comienzan a realizar modificaciones para reemplazar el juego por otro con mejor resolución. Dentro del juego original, los personajes presencian estas alteraciones, comienzan a ser reemplazados lentamente, por lo que buenos y malos unen fuerzas para acabar con esta nueva era, entre ellos, el jugador, quien maneja a un luchador que es introducido a este juego. Este no tiene idea sobre el reemplazo que está ocurriendo, pero luchará contra ellos para recuperar lo que le arrebataron, sus habilidades. Una voz en off intentará frenarlo a toda costa, y, a través de un combate tipo Souls, el jugador se enfrentará a los enemigos y jefes del juego original bajo los efectos de una desventaja que se le impondrá.",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "https://punnky.itch.io/overhaul",
      "trailer": "https://youtu.be/8_yrPHchvJw"
    },
    "tags": {
      "genre": [
        "Acción",
        "Simulación"
      ],
      "language": [
        "Español"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "BalaStudio"
  },
  {
    "title": "Psychofind: Relativity ",
    "description": "Un juego donde detienes el tiempo para resolver puzzles y a la vez intercambias de personajes para pelear. ",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "",
      "trailer": "https://drive.google.com/file/d/1-JsZE5QsLjwNEhSOK19yIVB_UTMclC1P/view?usp=drivesdk"
    },
    "tags": {
      "genre": [
        "Puzzles",
        "Lucha"
      ],
      "language": [
        "Español"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "Psychobun "
  },
  {
    "title": "Antes todo esto era campo",
    "description": "En un solitario pueblo, en el cual las leyendas populares dictan la realidad al ser repetidas como verdad única por sus habitantes. Une joven emprenderá desafíos fuera de su zona de confort para enfrentar por sí misme a “les monstrues” que protagonizan estas historias. Las cuales parecen estar conectadas mediante las acciones de una malévola corporación que maneja todo el panorama del pueblo desde las sombras. Viéndose así le joven en una disyuntiva entre mantener estas visiones de mundo socialmente aceptadas o tener el valor necesario para desaprender sus prejuicios.",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "https://antestodoestoeracampo.itch.io/ateec?fbclid=PAQ0xDSwKzQLlleHRuA2FlbQIxMAABpwPV8GLiYBk0FQAtXNik629mKG5C4EJgVw2ifBOLR3IWnflZN27r0V_WRh0F_aem_x40J5-MWNCCqQ6otx2SKbQ",
      "trailer": "https://www.instagram.com/reel/DKSOCVYuHqX/?igsh=d2QybzBjeTJuOWFx"
    },
    "tags": {
      "genre": [
        "Novela Visual",
        "Terror"
      ],
      "language": [
        "Español"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "Expropiación Digital"
  },
  {
    "title": "La Tirana 2666",
    "description": "Rpg por turnos - 2.5D\n\nKatari del Carmen, una joven chilena de 1965, quien vive en La Tirana, se verá envuelta en una serie de acontecimientos fantásticos tras la misteriosa desaparición de su abuelo. Para encontrarlo, deberá emprender un viaje por diversas épocas, enfrentándose a anomalías temporales y a los estragos causados en el pueblo por los objetos mágicos extraviados del temible Q’ala Ch’usu, los cuales tendrá que recuperar para devolver la historia a su curso natural.\n",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "",
      "trailer": ""
    },
    "tags": {
      "genre": [
        "RPG",
        "Por turnos"
      ],
      "language": [
        "Español"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "Expropiación Digital"
  },
  {
    "title": "GATE (Demo)",
    "description": "Un mini-metroidvania con contrareloj en el cual viajas hacia una dimensión 2D, donde cargas cartuchos en una consola portátil para activar poderes y cambios en el mundo.\n\nEl juego alude a los plataformeros clásicos de los 90s, la estética liminal y el quiebre de la cuarta pared.",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "https://drive.google.com/file/d/1wPEhW8s-_BYukV_vbVlCajUY_pO7zbWN/view?usp=drive_link",
      "trailer": "https://www.instagram.com/p/DKHufeytzgS/"
    },
    "tags": {
      "genre": [
        "Metroidvania",
        "Plataformero"
      ],
      "language": [
        "Español"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "UndeadPudu"
  },
  {
    "title": "Pulse",
    "description": "El humano se extinguió a sí mismo y eres la última robot con un corazón de energía nuclear. Recobrando la energía del reactor principal de la ciudad, la humanidad podrá resurgir de sus cenizas.\n\nPulse se basa en el parry, dash y contrareloj como mecánicas principales.",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "https://josephlamartine.itch.io/pulse",
      "trailer": "https://www.youtube.com/watch?v=KJAHuaDwZrc"
    },
    "tags": {
      "genre": [
        "Aventura",
        "Tercera Persona"
      ],
      "language": [
        "Español"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "UndeadPudu"
  },
  {
    "title": "Mr. Mix",
    "description": "Es un juego creepypasta basado en el creepypasta de Mr.Mix, el juego se publicó en youtube con un gameplay misterioso que aludía a que la historia tras el juego es real. \n\nEl video \"hoax\" tuvo 100k de visitas y fue mencionado en un top de Dross \"Los 7 juegos más perturbadores de la Deep Web\"",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "https://josephlamartine.itch.io/mr-mix",
      "trailer": "https://www.youtube.com/watch?v=prQK2ZVnf_M"
    },
    "tags": {
      "genre": [
        "Terror",
        "Primera Persona"
      ],
      "language": [
        "Español"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "UndeadPudu"
  },
  {
    "title": "Protect_Protocol_",
    "description": "Protect Protocol is an action-adventure video game where exploration and combat revolves around the use of items on a crashed space cruiser that has become a hostile place raided by nature. Answer the call, find out what happened here and decide what you will protect!\n\nProtect Protocol es un videojuego de acción-aventuras donde la exploración y el combate giran en torno al uso de objetos en una nave espacial accidentada que se ha convertido en un lugar hostil invadido por la naturaleza. ¡Responde al llamado, descubre qué sucedió aquí y decide qué protegerás!",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "https://parallaxfox.itch.io/protect-protocol",
      "trailer": ""
    },
    "tags": {
      "genre": [
        "Acción",
        "Aventura"
      ],
      "language": [
        "Español", "Inglés"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "Parallax Fox"
  },
  {
    "title": "Catty's Fishing Day",
    "description": "Catty's Fishing Day is a clicker game where you embark on an exciting fishing journey filled with clicker mechanics, boss battles, and adorable ducks to aid you in catching the biggest fish! Discover new areas, upgrade your gear, and prepare for epic encounters with formidable Fish Bosses. Join Catty on her fishing journey and conquer the seas one catch at a time!\n\nCatty's Fishing Day es un juego Clicker donde te embarcas en una emocionante aventura de pesca llena de clics, batallas contra jefes y adorables patos que te ayudarán a capturar los peces más grandes. Descubre nuevas zonas, mejora tu equipo y prepárate para encuentros épicos con formidables Jefes Peces. ¡Únete a Catty en su aventura de pesca y conquista los mares captura a captura!",
    "img_url": "https://placehold.co/300x200/262626/ffffff/png?text=Game",
    "free": false,
    "links": {
      "website": "",
      "store": "https://www.crazygames.com/game/catty-s-fishing-day",
      "trailer": "https://www.youtube.com/watch?v=CeqAYLsBDlg"
    },
    "tags": {
      "genre": [
        "Aventura",
        "Point and click"
      ],
      "language": [
        "Español", "Inglés"
      ],
      "platforms": [
        "Windows"
      ]
    },
    "year": null,
    "developer": "Parallax Fox"
  }
]